import newsimage from '../img/newsMock.png'

export const newsData = {
  "adsdas": {
    "Fields": {
      "ID": "adsdas",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        Команда фильма «Рядом» выпустила мерч в поддержку Центра реабилитации животных «ЮНА»
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "3ddwadw4": {
    "Fields": {
      "ID": "3ddwadw4",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        Открытие нового офиса. Две фотостудии, зал для йоги и бассейн. 
        Первые впечатления участников клуба для медийщиков проектного офиса
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "345645acas": {
    "Fields": {
      "ID": "345645acas",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        Открытие нового офиса. Две фотостудии, зал для йоги и бассейн. 
        Первые впечатления участников клуба для медийщиков проектного офиса
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "3fsdsdf5": {
    "Fields": {
      "ID": "3fsdsdf5",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        В столичных парках собирают подарки детям из новых территорий
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "3fdscsd5": {
    "Fields": {
      "ID": "3fdscsd5",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        Открытие нового офиса. Две фотостудии, зал для йоги и бассейн. 
        Первые впечатления участников клуба для медийщиков проектного офиса
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "3cdszxccsd5": {
    "Fields": {
      "ID": "3cdszxccsd5",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        Открытие нового офиса. Две фотостудии, зал для йоги и бассейн. 
        Первые впечатления участников клуба для медийщиков проектного офиса
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "3cdzcxscsd5": {
    "Fields": {
      "ID": "3cdzcxscsd5",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        Открытие нового офиса. Две фотостудии, зал для йоги и бассейн. 
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "3cdzxcczxscsd5": {
    "Fields": {
      "ID": "3cdzxcczxscsd5",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        Открытие нового офиса. Две фотостудии, зал для йоги и бассейн. 
        Первые впечатления участников клуба для медийщиков проектного офиса
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "3cdcxzczxscsd5": {
    "Fields": {
      "ID": "3cdcxzczxscsd5",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        В Добре Mail.ru проходит Ярмарка добрых подарков
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "3cdsccassd5": {
    "Fields": {
      "ID": "3cdsccassd5",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        Открытие нового офиса. Две фотостудии, зал для йоги и бассейн. 
        Первые впечатления участников клуба для медийщиков проектного офиса
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "3cdscxczzxcxczsd5": {
    "Fields": {
      "ID": "3cdscxczzxcxczsd5",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        Открытие нового офиса. Две фотостудии, зал для йоги и бассейн. 
        Первые впечатления участников клуба для медийщиков проектного офиса
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
  "3cdszxccsd5": {
    "Fields": {
      "ID": "3cdszxccsd5",
      "NAME": "тестовая новость",
      "image": newsimage,
      "date": "22 December, 2022",
      "short": `
        Открытие нового офиса. Две фотостудии, зал для йоги и бассейн. 
        Первые впечатления участников клуба для медийщиков проектного офиса
      `,
      "bigText": `
        8 декабря в российский прокат вышел фильм Тамары Дондурей «Рядом». Фильм-участник кинофестиваля в Роттердаме и фестиваля авторского кино «Зимний». «Рядом» – городская повесть о современном человеке, его состояниях, отношениях с собой и окружающими. История о попытке близости, умении «быть рядом» не только с близкими, но и с питомцами. Название фильма отсылает к одной из самых распространенных команд для собак – «Рядом».
      `,
    },
    "Props": []
  },
}
